{
    "impressum": "Impressum",
    "datenschutz": "Datenschutz",
    "cookie": "Cookie-Einstellungen",

    "home_1_title": "Gemeinsam auf dem Weg",
    "home_1_text": "Wir gestalten mit euch die Ergotherapie der Zukunft",
    "home_1_button": "Mehr lesen",

    "home_2_text": "Besucht uns und unser Poster auf dem Ergotherapie-Kongress 2020 Weimar",

    "home_3_title": "Kurse",
    "home_3_text": "Wir bieten euch über unsere Onlinekurse einfache Werkzeuge, um in eurer Praxis betätigungsorientiert, klientenzentriert und evidenzbasiert zu arbeiten.\nMacht euch gemeinsam mit eurem Team auf den Weg!",
    "home_3_button": "Mehr lesen",

    "home_4_title": "Ergotherapie im Wandel",
    "home_4_text": "In einer Studienarbeit haben wir untersucht, wie Teams in ambulanten Praxen ihre Arbeitsweise erfolgreich umstellen können, um modellgeleitete und moderne Ergotherapie anzubieten.\nDu hast Interesse an der wissenschaftlichen Basis und was hinter unseren Lernangeboten steckt?\nHier findet ihr unser Poster und weitere Ressourcen, um Hinter die Kulissen von Ergo-Unterwegs zu schauen!",
    "home_4_button": "Mehr lesen",

    "home_5_title": "Über uns",
    "home_5_text": "Wir arbeiten beide in ambulanten  Ergotherapie- Praxen und haben selbst den Wandel zu modellgeleitetem Arbeiten gemeinsam im Team durchlaufen. Dabei entstand der Weg während wir ihn gegangen sind.\nDieser Prozess hat uns so gepackt, dass wir uns dann wissenschaftlich mit Lernerfahrungen im Team beschäftigt haben.\nSo verbinden wir Theorie und Praxis miteinander. Dieses Wissen möchten wir gerne mit euch teilen!\nMachen wir uns gemeinsam auf den Weg!",
    "home_5_button": "Mehr lesen",

    "home_6_title": "Interessiert?!",
    "home_6_text": "Schreibt uns einfach über das Kontaktformular!\nWir freuen uns von euch zu hören!",
    "home_6_button": "Kontakt",



    "stay_home_1_title": "Bleib zuhause und gesund",
    "stay_home_1_subtitle": "In Balance mit Ergotherapie",
    "stay_home_1_text": "In Quarantänezeiten sind Menschen aufgrund von Faktoren, die außerhalb ihrer Kontrolle liegen, von der Möglichkeit ausgeschlossen, an bedeutungsvollen Betätigungen teilzuhaben. Dies kann negative Auswirkungen auf dein Wohlbefinden und deine Gesundheit haben. Daher ist es gerade jetzt wichtig, eine Tagesstruktur zu schaffen und deine Betätigungen in Balance zu halten.\n\nHier kann dir Ergotherapie helfen!",
    "stay_home_1_button": "zum Flyer",

    "stay_home_2_title": "Du hast Interesse an weiteren Angeboten?",
    "stay_home_2_text": "Dann schreib uns!",
    "stay_home_2_button": "Kontakt",



    "ergo_change_1_title": "Ergotherapie im Wandel",
    "ergo_change_1_text": "Hier möchten wir euch die wichtigsten Ergebnisse unserer Studienarbeit präsentieren.",
    "ergo_change_1_button": "zum Poster",

    "ergo_change_2_title": "Ausgangslage",
    "ergo_change_2_text": "Das Arbeiten nach ergotherapeutischen Praxismodellen verbessert nachweislich die Zufriedenheit der Therapeut*innen und Klient*innen sowie Therapieergebnisse. Die Implementierung modellgeleiteter Vorgehensweisen in Deutschland erfolgt jedoch zögerlich.",

    "ergo_change_3_title": "Forschungsfrage",
    "ergo_change_3_text": "Wie gestalten Ergotherapeuten in ambulanten Praxen den selbstgesteuerten Umstellungsprozess?",

    "ergo_change_4_title": "Ergebnisse",
    "ergo_change_4_text": "Ergotherapeut*innen gestalten den Umstellungsprozess anhand eines gemeinsamen Lernprozesses. Dieser lässt sich in Phasen nach etablierten Change-Management Modellen einteilen.\nEine offene Kommunikationskultur und gemeinsames Vorgehen, stellen die Basis dar, und ermöglichen einen Kreislauf der Wissensimplementierung im Team zu entwickeln und zu etablieren.\nAußerdem konnten wir konkrete Ressourcen und Barrieren im Prozessverlauf, sowie individuelle Lösungsstrategien der einzelnen Teams identifizieren. Des Weiteren wurde die Kooperation mit dem Klientel als relevanter Faktor identifiziert.",

    "ergo_change_5_title": "Schlussfolgerung",
    "ergo_change_5_text": "Die Ergebnisse zeigen Möglichkeiten zur erfolgreichen Implementierung internationaler ergotherapeutischer Praxismodelle in Deutschland. Change Modelle können Orientierung bieten, um selbstgesteuerte Umstellungsprozesse im Team gemeinschaftlich zu gestalten.",

    "ergo_change_6_title": "Du hast Fragen oder möchtest mehr wissen?",
    "ergo_change_6_text": "Dann kontaktier uns!\nWir freuen uns, von dir zu hören!",
    "ergo_change_6_button": "Kontakt",



    "courses_1_title": "Kurse",
    "courses_1_text": "Unsere Online-Kurse bieten praxisnahes, aktuelles Ergotherapie-Wissen, auf den Punkt für euer Team.\nIhr entscheidet über Wissensinhalte, Ort und Zeit. Wir liefern praxisnahes Know-How und aktuelle Forschungsergebnisse.\nUnsere Videos könnt ihr in Teamsitzungen, an Fortbildungstagen, alleine oder gemeinsam ortsunabhängig nutzen. Zusätzlich möchten wir euch und euer Team dabei begleiten, das theoretische Wissen in eure Praxis zu übertragen. Jedes Modul beinhaltet neben fachlichem Wissen immer konkrete Praxistipps und Werkzeuge zur Anwendung in eurer praktischen Arbeit.\nGemeinsam machen wir uns mit euch auf den Weg hin zu betätigungsorientiertem und klientenzentriertem Arbeiten!",
    "courses_1_button": "Kontakt",



    "about_1_title": "Wege entstehen dadurch, dass man sie geht.",
    "about_1_text": "Wir arbeiten beide in ambulanten  Ergotherapie- Praxen und haben selbst den Wandel zu modellgeleitetem Arbeiten gemeinsam im Team durchlaufen. Dabei entstand der Weg während wir ihn gegangen sind.\nDieser Prozess hat uns so gepackt, dass wir uns dann wissenschaftlich im Rahmen unseres Bachelorarbeit damit beschäftigt haben.\nSomit verbinden wir Theorie und Praxis miteinander. Dieses Wissen möchten wir gerne mit euch teilen! Machen wir uns gemeinsam auf den Weg!",
    "about_1_button": "Mehr lesen",

    "about_2_title": "Lernen Sie uns kennen",
    "about_2_left_name": "Sara",
    "about_2_left_text": "Ich bin seit 2010 Ergotherapeutin aus Leidenschaft und arbeite vorwiegend mit Klient*innen in der Neurologie.\nAn der Arbeit in ambulanten Praxen begeistert mich besonders die Möglichkeit mit meinen Klient*innen in ihrem tatsächlichen Umfeld arbeiten zu können.\nDurch das Studium der Ergotherapie kann ich meine praktische Arbeit jetzt auch auf wissenschaftliche Füße stellen. Dabei interessiert mich besonders wie theoretisches Wissen in den praktischen Alltag gelangt.\n\nAuch privat beschäftige ich mich mit großen Umstellungsprozessen und lebe daher seit 2020 in Brisbane, Australien.",
    "about_2__right_name": "Sarah",
    "about_2__right_text": "Die Vielfalt und die damit verbundenen Herausforderungen, die die Arbeit in ambulanten Praxen mit sich bringen, begeistern mich und machen unseren Beruf so spannend. Ich bin seit 2015 Ergotherapeutin und arbeite hauptsächlich mit Kindern, deren Eltern und weiteren Bezugspersonen.\nWichtig ist es mir, durch Evidenzbasierung meinen Klient*innen Partizipation und Selbstständigkeit zu ermöglichen. Das motivierte mich, mein Wissen durch das Ergotherapie Studium zu vertiefen. Ich glaube, dass die Zukunft der Ergotherapie nur gemeinsam als Team gestaltet werden kann. Hierzu möchte ich theoretisches Wissen mit praktischem Knowhow verbinden.",



    "contact_1_title": "Möchtet ihr mehr erfahren?",
    
    "contact_2_text": "Besucht uns und unser Poster auf dem Ergotherapie-Kongress 2020 in Weimar"
}